<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <style>
        body{
            background-color: black;
            color: white;
        }
        dt{
            color: blue;
        }
        dd{
            color: red;
        }
        img{
            padding: 2px;
            height: 125px;
            float: right;
        }
        h1{
            text-align: center;
            color: yellow;
        }
    </style>
</head>
<div >
<body " >
         <h1>Esp&egrave;ces observ&eacute;es en mer</h1>
        <dl>
            <img src="../images/Pingouin_torda.jpg" alt="Pingouin_torda.jpg">
        <dt> Pingouin torda (Alca torda)
        <dd> Envergure : 60 à 69 cm. 
        <dd> Difficile de croire qu’il soit possible d’observer des pingouins sous nos latitudes !
        <dd> Et pourtant… Il est souvent confondu avec son cousin le Manchot (dont la traduction anglaise est « penguin »), habitant des terres australes et antarctiques. Ces deux oiseaux poursuivent et capturent le poisson sous l’eau en s’aidant de leurs ailes, mais seul le pingouin est capable de voler.
        <dd> Migrateur, il est r&eacute;guli&egrave;rement observ&eacute; au plus froid de l’ann&eacute;e dans les eaux poissonneuses du Golfe du Lion.
        
        </dl>
        
        
        <dl>
            <img src="../images/Fou_de_Bassan.jpg" alt="Fou_de_Bassan.jpg">
        <dt> Fou de Bassan (Morus bassanus)
        <dd> Envergure : 170 à 192 cm. 
        <dd> L’harmonie blanche du plumage adulte de cet &eacute;l&eacute;gant et grand oiseau p&eacute;lagique n’est rompue que par l’extr&eacute;mit&eacute; noire de ses ailes et sa nuque jaunâtre. Une alimentation à base de poissons am&egrave;ne parfois le fou à suivre les navires qui rejettent à la mer les d&eacute;chets de leur pêche. Voilà un juste retour des choses, si l’on se souvient qu’autrefois les pêcheurs rep&eacute;raient certains bancs de poissons grâce à ses spectaculaires plongeons.
        </dl>
        <dl>
            <img src="../images/Puffin_de_Méditerranée.jpg" alt="Puffin_de_Méditerranée.jpg">
        <dt> Puffin de M&eacute;diterran&eacute;e (Puffinus yelkouan) 
        <dd> Envergure : 78 à 90 cm. 
        <dd> Blanc dessous et brun dessus, cet oiseau au plumage contrast&eacute; se rencontre au large ou pr&egrave;s des côtes, le plus souvent en bande de plusieurs dizaines à centaines d’individus. La population m&eacute;diterran&eacute;enne continentale (300 à 400 couples) nidifie sur les îles d’Hy&egrave;res et de Marseille, dans des terriers et crevasses.
        </dl>
        <dl>
            <img src="../images/Puffin_des_Baléares.jpg" alt="Puffin_des_Baléares.jpg">
        <dt> Puffin des Bal&eacute;ares (Puffinus yelkouan mauretanicus)
        <dd> Envergure : 75 à 90 cm.
        <dd> Race tr&egrave;s proche du Puffin de M&eacute;diterran&eacute;e, s’en distinguant subtilement par sa silhouette plus massive, sa taille l&eacute;g&egrave;rement plus grande, mais surtout par la coloration plus sombre des flancs, des axillaires, des sous-caudales et une bande sombre en travers des couvertures sous-alaires. Il se reproduit exclusivement sur les îles des Bal&eacute;ares. En hiver et au printemps, pr&egrave;s des côtes camarguaises, quelques individus sont r&eacute;guli&egrave;rement observ&eacute;s dans le sillage du navire en compagnie des P. de M&eacute;diterran&eacute;e.
        </dl>
        <dl>
            <img src="../images/Puffin_des_Baléares.jpg" alt="Puffin_des_Baléares.jpg">
        <dt> Puffin cendr&eacute; (Calonectris diomedea)
        <dd> Envergure : 112 à 126 cm.
        <dd> Proche parent de l’Albatros, il plane à basse altitude, sans effort apparent, en utilisant les courants d’air g&eacute;n&eacute;r&eacute;s à la surface des vagues. Son envergure de plus d’un m&egrave;tre en fait le plus grand des puffins de M&eacute;diterran&eacute;e. De pr&egrave;s, on le reconnaît à son plumage gris brunâtre sur le dessus et blanc en dessous. Il poss&egrave;de un &eacute;pais bec jaune.
        </dl>
        <dl>
            <img src="../images/Mouette_rieuse.jpg" alt="Mouette_rieuse.jpg">
        <dt> Mouette rieuse (Larus ridibundus)
        <dd> Envergure : 100 à 110 cm.
        <dd> L’adulte se distingue de la Mouette m&eacute;lanoc&eacute;phale par son bec fin et ses pattes d’un rouge sanguin, par le bord de ses r&eacute;miges primaires sombres et sa silhouette fine. L’adulte en plumage nuptial a un capuchon chocolat. Esp&egrave;ce peu marine et s&eacute;dentaire en Camargue. Elle est observ&eacute;e r&eacute;guli&egrave;rement lors des sorties en mer, mais ne s’&eacute;loigne jamais de la côte à la diff&eacute;rence de la Mouette m&eacute;lanoc&eacute;phale, bien plus marine.
        </dd style="color: red;">
        <dl>
            <img src="../images/Mouette_mélanocéphale.jpg" alt="Mouette_mélanocéphale.jpg">
        <dt> Mouette m&eacute;lanoc&eacute;phale(Larus melanocephalus)
        <dd> Envergure : 94 à 102 cm.
        <dd> L’adulte pr&eacute;sente un plumage blanc immacul&eacute;, si ce n’est le capuchon noir et la coloration rouge du bec et des pattes. L’esp&egrave;ce est &eacute;galement identifiable à son « miaulement » &eacute;mis en vol par des groupes d’oiseaux comptant parfois plusieurs centaines d’individus. Contrairement à la Mouette rieuse, elle se rencontre fr&eacute;quemment au large des côtes.
        </dl>
        <dl>
            <img src="../images/Mouette_tridactyle.jpg" alt="Mouette_tridactyle.jpg">
        <dt> Mouette tridactyle (Rissa tridactyla)
        <dd> Envergure : 95 à 120 cm. 
        <dd> Mouette marine de taille moyenne, assez trapue. L’adulte rappelle le Go&eacute;land cendr&eacute; par sa taille et son bec jaune, mais s’en distingue par ses pattes noires. En hiver, elle a une marque grise sur les joues. Depuis 2008, on note à nouveau des observations r&eacute;guli&egrave;res de quelques individus (2-3) lors des sorties hivernales. Les juv&eacute;niles et 1er hiver ont un net « w » noir visible sur le dessus des ailes.
        </dl>
        <dl>
            <img src="../images/Puffin_des_Baléares.jpg" alt="Puffin_des_Baléares.jpg">
        <dt> Mouette pygm&eacute;e (Larus minutus)
        <dd> Envergure : 75 à 80 cm. 
        <dd> Esp&egrave;ce la plus petite de la famille des Larid&eacute;s (go&eacute;lands &amp; mouettes). Petit bec fin et noir, pattes assez courtes, ailes arrondies et enti&egrave;rement noires sur le dessous. Vol l&eacute;ger. L’adulte a les pattes rouges, le dessus gris argent&eacute; et le bout des r&eacute;miges tout blanc. En p&eacute;riode nuptiale la tête est noire sans croissant oculaire blanc. Se rencontre en bandes parfois importantes en migration dans les eaux camarguaises, &eacute;galement sur certaines zones d’hivernage (golfe des Saintes-Maries-de-la-Mer). Esp&egrave;ce r&eacute;guli&egrave;re lors des sorties en mer et abondante en avril en migration.
        </dl>
        <dl>
            <img src="../images/Goéland_leucophée.jpg" alt="Goéland_leucophée.jpg">
        <dt> Go&eacute;land leucoph&eacute;e (Larus michaellis)
        <dd> Envergure : 120 à 140 cm.
        <dd> Ce grand go&eacute;land au comportement gr&eacute;gaire pr&eacute;sente une coloration de plumage variant avec l’âge : les individus les plus jeunes revêtent un plumage brun, remplac&eacute; au terme de 4 ann&eacute;es de mues successives, par un manteau gris. L’oiseau atteint alors sa maturit&eacute; sexuelle. Sa taille imposante, ses pattes et son bec jaune le distinguent des autres repr&eacute;sentant de sa famille (Larid&eacute;s : mouettes &amp; go&eacute;lands). C’est l’esp&egrave;ce la plus repr&eacute;sent&eacute;e lors de nos sorties (90 % des oiseaux).
        </dl>
        <dl>
            <img src="../images/Goéland_brun.jpg" alt="Goéland_brun.jpg">
        <dt> Go&eacute;land brun (Larus fuscus)
        <dd> Envergure : 135 à 150 cm. 
        <dd> Ce grand go&eacute;land est une esp&egrave;ce r&eacute;guli&egrave;rement observ&eacute;e lors de nos sorties en mer bien que les individus d&eacute;nombr&eacute;s soient peu nombreux (2-3). L’adulte se distingue du Go&eacute;land leucoph&eacute;e principalement par la coloration noirâtre de son manteau et du dessus de ses ailes. Vues par-dessous, les extr&eacute;mit&eacute;s des r&eacute;miges sombres le distinguent &eacute;galement du G. leucoph&eacute;e. Bec et pattes jaunes.
        </dl>
        <dl>
            <img src="../images/Puffin_des_Baléares.jpg" alt="Puffin_des_Baléares.jpg">
        <dt> Go&eacute;land railleur (Larus genei)
        <dd> Envergure : 100 à 110 cm. 
        <dd> Esp&egrave;ce peu marine et tr&egrave;s occasionnelle lors des sorties en mer. Peut être confondu avec la Mouette rieuse bien que l’allure g&eacute;n&eacute;rale de ce go&eacute;land paraisse plus &eacute;lanc&eacute;e et qu’il ne poss&egrave;de pas de capuchon noir (cf. M. rieuse). La blancheur du cou et de la tête constitue un bon crit&egrave;re de reconnaissance. Bec long, fin et rouge fonc&eacute;. L’adulte poss&egrave;de une coloration nuanc&eacute;e rose sur la poitrine.
        </dl>
        <dl>
            <img src="../images/Goéland_d-Audouin.jpg" alt="Goéland_d-Audouin.jpg">
        <dt> Go&eacute;land d’Audouin (Larus Audouinii)
        <dd> Envergure : 125 à 140 cm. 
        <dd> Go&eacute;land m&eacute;diterran&eacute;en plus petit que le G. leucoph&eacute;e. L’adulte se distingue de ce dernier par la coloration noire de ses pattes et son bec rouge vif, cercl&eacute; de noir, dont l’extr&eacute;mit&eacute; est jaune. Dans le bassin occidental de la M&eacute;diterran&eacute;e, il niche sur les îles de Corse, Sardaigne, Bal&eacute;ares et dans le delta de l’&egrave;bre. C’est une esp&egrave;ce observ&eacute;e tr&egrave;s occasionnellement lors de nos sorties en mer.
        </dl>
        <dl>
            <img src="../images/Goéland_cendré.jpg" alt="Goéland_cendré.jpg">
        <dt> Go&eacute;land cendr&eacute; (Larus canus)
        <dd> Envergure : 110 à 120 cm. 
        <dd> Go&eacute;land de taille moyenne aux allures de Mouette en raison de sa petite tête et de son bec fin. Bec et pattes jaunes. En vol, les croissants blancs du bout de l’aile constituent un bon crit&egrave;re de reconnaissance. Se m&eacute;lange volontiers aux go&eacute;lands leucoph&eacute;e. Visiteur r&eacute;gulier lors de nos sorties en mer, mais en petit nombre (1-2 individus).
        </dl>
        <dl>
            <img src="../images/Guiffette_noire.jpg" alt="Guiffette_noire.jpg">
        <dt> Guiffette noire (Chlidonias niger
        <dd> Envergure : 64-68 cm.
        <dd> Bien que se reproduisant dans les marais d’eau douce, elle hiverne en mer ; en migration, elle est observ&eacute;e en nombre important sur les côtes de Camargue au printemps et en automne. L’adulte en plumage nuptial est facilement reconnaissable à sa tête et son ventre noir, ses ailes gris cendr&eacute; et le dessous de la queue blanc, contrastant avec le noir du ventre. Les guifettes sont observ&eacute;es en groupe. Lorsqu’elles se nourrissent, elles volent sur place et picorent la surface de l’eau. Vol l&eacute;ger et gracieux.
        </dl>
        <dl>
            <img src="../images/Sterne_naine.jpg" alt="Sterne_naine.jpg">
        <dt> Sterne naine (Sterna albifrons
        <dd> Envergure : 50 à 55 cm.
        <dd> La plus petite des sternes, observables pr&egrave;s du littoral, en train de pêcher en effectuant un vol stationnaire à quelques m&egrave;tres au-dessus de l’eau avant de plonger. Les ailes sont fines et la queue peu &eacute;chancr&eacute;e. Se reconnaît à son bec jaune à bout noir, sa calotte noire et la tache frontale blanche. Oiseau nicheur estival que l’on rencontre à partir de la fin du mois de mars.
        </dl>
        <dl>
            <img src="../images/Labbe_parasite.jpg" alt="Labbe_parasite.jpg">
        <dt> Labbe parasite (Stercorarius parasiticus)
        <dd> Envergure : 110 à 120 cm.
        <dd> Il s’agit du labbe le plus r&eacute;pandu. R&eacute;gulier et abondant (7-8 individus diff&eacute;rents lors d’une sortie) sur les côtes camarguaises en p&eacute;riode de migration pr&eacute;nuptiale (mars-avril-mai). Comme chez les labbes pomarin, il existe une forme sombre et une forme claire. Il se distingue du L. pomarin et du L. à longue queue par la forme pointue de sa queue et sa silhouette &eacute;lanc&eacute;e. Le plus kleptoparasite des labbes, il a tendance à traquer ses victimes plutôt qu’à les attaquer directement.
        </dl>
        <dl>
            <img src="../images/Labbe_à_longue_queue.jpg" alt="Puffin_des_Baléares.jpg">
        <dt> Labbe à longue queue (Stercorarius longicaudus)
        <dd> Envergure : 105 à 115 cm. 
        <dd> Esp&egrave;ce occasionnelle en Camargue (avril-mai) car son couloir de migration habituel est la façade atlantique. La plus petite des 4 esp&egrave;ces de labbes. Se distingue de tous les labbes par sa longue queue et particuli&egrave;rement ses 2 longs brins. Nicheur de la toundra arctique.
        </dl>
        <dl>
            <img src="../images/Plongeon_imbrin.jpg" alt="Plongeon_imbrin.jpg">
        <dt> Plongeon imbrin (Gavia immer)
        <dd> Envergure : 125 à 145 cm. 
        <dd> La plus grande des 3 esp&egrave;ces observables en Camargue. En plumage d’hiver il se distingue du P. arctique par son bec fort et sa grosse tête marqu&eacute;e par un front abrupt pouvant pr&eacute;senter une protub&eacute;rance, et &eacute;galement le demi-collier visible à la base du cou, que ne poss&egrave;de pas le P. arctique. L’esp&egrave;ce est observ&eacute;e en Camargue g&eacute;n&eacute;ralement au printemps et à l’automne, pr&egrave;s des côtes.
        </dl>
        <dl>
            <img src="../images/Plongeon_arctique.jpg" alt="Plongeon_arctique.jpg">
        <dt> Plongeon arctique (Gavia arctica)
        <dd> Envergure : 110 à 130 cm. 
        <dd> Esp&egrave;ce discr&egrave;te et solitaire, occasionnellement observ&eacute;e lors des sorties en mer en hiver et au printemps, pr&egrave;s du littoral. En plumage d’hiver, le dessus du corps brun-gris est plus sombre que la calotte grise ; à cette p&eacute;riode, sa taille et son plumage sombre peuvent le faire confondre avec le Grand cormoran. Il s’en distingue par son bec fort tenu droit et de forme pointue. Il plonge en douceur en se laissant glisser alors que le G. cormoran plonge en prenant un l&eacute;ger &eacute;lan.
        </dl>
        <dl>
            <img src="../images/Grand_cormoran.jpg" alt="Grand_cormoran.jpg">
        <dt> Grand cormoran (Phalacrocorax carbo) 
        <dd> Envergure : 130 à 160 cm.
        <dd> Le plus grand des cormorans. Se reconnaît à son plumage enti&egrave;rement noir à l’exception de la tache blanche à la cuisse chez les adultes nicheurs, et de la poitrine plus claire chez les jeunes. Le vol est direct et les battements d’ailes sont rapides. Peu à l’aise au d&eacute;collage, l’oiseau marche sur l’eau lourdement avant de prendre son envol. Pêche souvent en groupe de plusieurs dizaines d’individus.
        </dl>
        
        <dl>
            <img src="../images/Grand_dauphin.jpg" alt="Grand_dauphin.jpg">
        <dt> Grand dauphin (Tursiops truncatus)
        <dd> 2,5 à 3,5 m / 200 à 400 kg
        <dd> Population en M&eacute;diterran&eacute;e : 200 en Corse, 200 dans le Golfe du Lion, une petite population autour des îles d’Hy&egrave;res. Esp&egrave;ce tr&egrave;s côti&egrave;re.
        </dl>
        <dl>
        <dt> Identification : dauphin à bec
        <dd> Animal trapu à robe enti&egrave;rement grise plus claire sur le ventre. Escorte volontiers les embarcations.
        </dl>

    </div>
</body>
</html>